---
kind: enumMember
id: F:Autodesk.Revit.DB.Analysis.gbXMLSurfaceType.Ceiling
enum: Autodesk.Revit.DB.Analysis.gbXMLSurfaceType
zh: 天花板、吊顶
source: html/e98d60e1-4ca1-59ff-09d0-2b3b8ec0e898.htm
---
# Autodesk.Revit.DB.Analysis.gbXMLSurfaceType.Ceiling

**中文**: 天花板、吊顶

Ceiling.